<template>
  <div class="guarantee-page">
    <div class="container">
      <h2 class="guarantee-page-title">Условия гарантии на автозапчасти</h2>
      <div class="guarantee-page-block">
        <h4>
          1. Гарантия на запасные части (кроме электрических) составляет 14 дней
          с момента получения Товара покупателем, если приобретаемые запасные
          части относятся к категории «Неоригинальные», и 6 месяцев, если
          приобретаемые запасные части относятся к категории «Оригинальные» и
          выполняется при следующих условиях:
        </h4>
        <p>
          - Наличие документа, подтверждающего приобретение запасной части у
          компании <br />
          - Наличие заказ – наряда на установку запасной части на автомобиль
          соответствующим официальным дилером, в случае, если запасная часть
          является оригинальной и (или) соответствующей сертифицированной
          станцией технического обслуживания автомобилей (СТОА) с указанием
          данных автомобиля и выполненных работ, необходимых при установке
          соответствующей запасной части; <br />
          - Наличие сертификата СТОА на проведение данного вида работ; <br />
          - Заключение о неработоспособности детали; <br />
          - Документы, подтверждающие оплату выполненных в СТОА работ; <br />
          - Запасная часть соответствует спецификации автомобиля (неоригинальная
          запасная часть является ПОЛНЫМ заменителем оригинальной);<br />
          - Автомобиль эксплуатируется нормальным образом, и обслуживание
          производится в соответствии с рекомендациями фирмы-производителя
          автомобиля.
        </p>
      </div>
      <div class="guarantee-page-block">
        <h4>
          2. Гарантия на запасные части не распространяется в следующих случаях:
        </h4>
        <p>
          - Нормальный износ запасной части; <br />
          - Повреждение запасной части в результате ДТП или небрежной
          эксплуатации; <br />
          - Неисправности запасных частей топливной системы и системы выпуска
          вследствие применения некачественного топлива (в том числе из-за
          загрязнения или применения этилированного бензина); <br />
          - Повреждения (в том числе подвески и рулевого управления), возникшие
          из-за неаккуратного вождения на неровностях дорог, сопряженного с
          ударными нагрузками на автомобиль; <br />
          - Внешние повреждения стекол кузова и приборов освещения; <br />
          - Дефекты, неисправности или коррозия запасных частей, возникшие в
          результате воздействия промышленных и химических выбросов, кислотного
          или щелочного загрязнения воздуха, растительного сока, продуктов
          жизнедеятельности птиц и животных, химически активных веществ, в том
          числе применяемых для борьбы с обледенением дорог, града, молнии и
          прочих природных явлений; <br />
          - Эксплуатационный износ и естественное изменение состояния (в том
          числе старение) таких запасных частей как щетки стеклоочистителя,
          приводные ремни, тормозные колодки, диски и барабаны, диски сцепления,
          свечи зажигания и т.п.; <br />
          <br />
          Гарантия не распространяется на оригинальные электрические запасные
          части, установленные ВНЕ дилерских сервисных станций. <br />
          Гарантия на неоригинальные электрические запасные части ограничивается
          ее работоспособностью в момент установки.
        </p>
      </div>
      <div class="guarantee-page-block">
        <h4>3. Порядок возврата запасных частей:</h4>
        <p>
          - Покупатель вправе отказаться от заказанного Товара в любое время до
          его получения, а после получения Товара — в течение 7 (семи) дней.
          Возврат Товара надлежащего качества возможен в случае, если сохранены
          его товарный вид, потребительские свойства, а также документ,
          подтверждающий факт и условия покупки указанного Товара. <br />
          <br />

          - Покупатель не вправе отказаться от Товара надлежащего качества,
          имеющего индивидуально-определенные свойства, если указанный Товар
          может быть использован исключительно приобретающим его потребителем.
          <br />
          <br />

          - ГСМ обмену и возврату не подлежат. <br />
          <br />

          Для уточнения вопросов по возврату, напишите нам на почту:
          <a href="mailto:pomogaika96@yandex.ru">pomogaika96@yandex.ru</a>
        </p>
      </div>
      <div class="guarantee-page-block">
        <h4 class="guarantee-yellow-title">ВНИМАНИЕ!</h4>
        <p>
          Представленные каталоги не являются полноценными версиями электронных
          каталогов производителей и содержащаяся в них информация может быть
          несколько устаревшей и неточной. Если Вы не являетесь профессионалом в
          работе с каталогами з/ч или Вы не уверены в правильности подбора
          номера, мы рекомендуем розничным и мелкооптовым клиентам обратится к
          менеджеру, так как ответственность за подбор неправильного и
          неактуального номера детали лежит на заказчике. <br />
          <br />
          Заказывая товар на нашем сайте, вы автоматически соглашаетесь с
          условиями поставки описанными на данной странице.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "GuaranteePage",
};
</script>

<style scoped>
</style>