<template>
  <div class="send-page">
    <div class="container">
      <h2>Информация о доставке</h2>
      <h3>Самовывоз из магазина в Екатеринбурге - бесплатно!</h3>
      <p>
        Адрес магазина: г. Екатеринбург, ул. Депутатская, д. 84 <br />
        Магазин работает ежедневно с 10:00 до 20:00.
      </p>
      <h3>Доставка по Екатеринбургу</h3>
      <p>Стоимость доставки: 300 рублей</p>
      <h3>При заказе от 20 000 рублей доставка бесплатно!</h3>
      <p>
        Собственный штат курьеров и постоянное наличие полного ассортимента
        товаров, позволяют нам доставлять заказы без долгих ожиданий и задержек!
        Мы доставим заказ в любой, удобный для вас день, включая выходные и
        праздники. При заказе в первой половине дня, возможна доставка в день
        заказа (при наличии свободных курьеров).
      </p>
      <h3>Доставка по России и СНГ</h3>
      <p>
        Доставка осуществляется Курьерской компанией СДЭК, ТК "Деловые Линии"
        (или любой другой ТК на ваш выбор), а также через ФГУП «Почта России» Во
        многих городах есть пункты выдачи, где можно забрать заказ
        самостоятельно и не ждать доставку в вашем городе. Срок доставки
        курьерами в регионы - от 2 дней.
      </p>
      <p>
        Срок доставки Почтой России, как правило, от 5 дней, более точные сроки
        можно узнать на сайте перевозчика. К сожалению, мы не можем повлиять на
        скорость работы Транспортных компаний. Надеемся на ваше понимание.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: "SendPage",
};
</script>

<style scoped>
.send-page {
  padding: 30px 0;
  min-height: 100vh;
}

.send-page * {
  margin-bottom: 30px;
}

.send-page h3 {
  color: #fbbb36;
}
</style>